[
  {
    "quote": "Advice is what we ask for when we already know the answer but wish we didn't.",
    "author": "Erica Jong"
  },
  {
    "quote": "Alcohol makes you feel the way you ought to feel without alcohol!",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Reality, my friends, is an illusion that occurs due to a lack of gin.",
    "author": "W. C. Fields"
  },
  {
    "quote": "All you need is love. But a little chocolate now and then doesn’t hurt.",
    "author": "Charles M. Schulz"
  },
  {
    "quote": "Chocolate is cheaper than therapy and you don’t need an appointment.",
    "author": "Anonymous"
  },
  {
    "quote": "Chocolate is not a matter of life and death – it’s more important than that!",
    "author": "Anonymous"
  },
  {
    "quote": "Strength is the ability to break a chocolate bar into four pieces with your bare hands, and then eat just one of those pieces.",
    "author": "Judith Viorst"
  },
  {
    "quote": "There are four basic food groups: milk chocolate, dark chocolate, white chocolate, and chocolate truffles.",
    "author": "Anonymous"
  },
  {
    "quote": "There’s nothing better than a good friend, except a good friend with chocolate.",
    "author": "Linda Grayson"
  },
  {
    "quote": "Man's command of the language is most important. Next to kissing, it is the most exciting form of communication.",
    "author": "Oren Arnold"
  },
  {
    "quote": "He has a right to criticize, who has a heart to help.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Failure is not falling down, it is not getting up again.",
    "author": "Mary Pickford"
  },
  {
    "quote": "Fear of something must never be a reason not to try something.",
    "author": "Frederick Smith"
  },
  {
    "quote": "The greatest barrier to success is the fear of failure.",
    "author": "Sven-Göran Eriksson"
  },
  {
    "quote": "The key to change ... is to let go of fear.",
    "author": "Rosanne Cash"
  },
  {
    "quote": "Better to remain silent and be thought a fool than to speak and remove all doubt.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "God must love stupid people. He made SO many.",
    "author": "Anonymous"
  },
  {
    "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Recession is when a neighbour loses his job. Depression is when you lose yours.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "Don't try to reduce your unhappiness, but build your happiness.",
    "author": "Bernard Werber"
  },
  {
    "quote": "The only way to keep your health is to eat what you don't want, drink what you don't like, and do what you'd rather not.",
    "author": "Mark Twain"
  },
  {
    "quote": "The best way to have a good idea is to have lots of ideas.",
    "author": "Linus Pauling"
  },
  {
    "quote": "Successful leaders see the opportunities in every difficulty rather than the difficulty in every opportunity.",
    "author": "Reed Markham"
  },
  {
    "quote": "As the purse is emptied, the heart is filled.",
    "author": "Victor Hugo"
  },
  {
    "quote": "There are two mistakes one can make along the road to truth. Not going all the way, and not starting.",
    "author": "Buddha"
  },
  {
    "quote": "Time, which changes people, does not alter the image we have retained of them.",
    "author": "Marcel Proust"
  },
  {
    "quote": "We must never be afraid to go too far, for truth lies beyond.",
    "author": "Marcel Proust"
  },
  {
    "quote": "When I hear somebody sigh, \"Life is hard,\" I am always tempted to ask, \"Compared to what?\"",
    "author": "Sydney Harris"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "quote": "Flatter me, and I may not believe you. Criticize me, and I may not like you. Ignore me, and I may not forgive you. Encourage me, and I will not forget you. Love me and I may be forced to love you.",
    "author": "William Arthur Ward"
  },
  {
    "quote": "Like everybody who is not in love, he thought one chose the person to be loved after endless deliberations and on the basis of particular qualities or advantages.",
    "author": "Marcel Proust"
  },
  {
    "quote": "You know you are in love when you can't fall asleep because reality is better than your dreams.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "To be clever enough to want all that money, one must be stupid enough to want it.",
    "author": "G. K. Chesterton"
  },
  {
    "quote": "A journey of a thousand miles must begin with a single step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Anger, tears and sadness are only for those who have given up.",
    "author": "Katie Gill"
  },
  {
    "quote": "Always do right. This will gratify some people and astonish the rest.",
    "author": "Mark Twain"
  },
  {
    "quote": "For true success ask yourself these four questions: Why? Why not? Why not me? Why not now?",
    "author": "Jimmy Dean"
  },
  {
    "quote": "It always seems impossible until it's done.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Nobody who ever gave his best regretted it.",
    "author": "George Halas"
  },
  {
    "quote": "Stay hungry, stay foolish.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Weakness of attitude becomes weakness of character.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Patience is a virtue, find it if you can, seldom in a woman, never in a man!",
    "author": "Dennis Doyle"
  },
  {
    "quote": "Procrastination is our substitute for immortality; we behave as if we have no shortage of time.",
    "author": "Benjamin Kunkel"
  },
  {
    "quote": "Happiness is beneficial for the body, but it is grief that develops the powers of the mind.",
    "author": "Marcel Proust"
  },
  {
    "quote": "The only paradise is paradise lost.",
    "author": "Marcel Proust"
  },
  {
    "quote": "Sadness flies away on the wings of time.",
    "author": "Jean de La Fontaine"
  },
  {
    "quote": "The word \"happiness\" would lose its meaning if it were not balanced by sadness.",
    "author": "Carl Gustav Jung"
  },
  {
    "quote": "You cannot prevent the birds of sadness from passing over your head, but you can prevent their making a nest in your hair.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "The lonely one offers his hand too quickly to whomever he encounters.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Love all, trust a few, do wrong to none.",
    "author": "William Shakespeare"
  },
  {
    "quote": "The true measure of a man is how he treats someone who can do him absolutely no good.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "We are healed from suffering only by experiencing it to the full.",
    "author": "Marcel Proust"
  },
  {
    "quote": "Perhaps travel cannot prevent bigotry, but by demonstrating that all people cry, laugh, eat, worry, and die, it can introduce the idea that if we try and understand each other, we may even become friends.",
    "author": "Maya Angelou"
  },
  {
    "quote": "The voyage of discovery is not in seeking new landscapes but in having new eyes.",
    "author": "Marcel Proust"
  },
  {
    "quote": "Victory is sweetest when you've known defeat.",
    "author": "Malcolm Forbes"
  },
  {
    "quote": "Be a good listener. Your ears will never get you in trouble.",
    "author": "Frank Tyger"
  },
  {
    "quote": "Better than a thousand hollow words, is one word that brings peace.",
    "author": "Buddha"
  },
  {
    "quote": "Every advance in civilization has been denounced as unnatural while it was recent.",
    "author": "Bertrand Russell"
  },
  {
    "quote": "Everything you own should have value, either because it's functional or beautiful or you just love it.",
    "author": "Peter Walsh"
  },
  {
    "quote": "In a separation it is the one who is not really in love who says the more tender things.",
    "author": "Marcel Proust"
  },
  {
    "quote": "Trying to determine what is going on with the world by reading newspapers is like trying to tell the time by watching the second hand of the clock.",
    "author": "Ben Hecht"
  },
  {
    "quote": "When one has too great a dread of what is impending, one feels some relief when the trouble has come.",
    "author": "Joseph Joubert"
  },
  {
    "quote": "Let us leave pretty women to men devoid of imagination.",
    "author": "Marcel Proust"
  },
  {
    "quote": "Once a woman has given you her heart, you can never get rid of the rest of her.",
    "author": "John Vanbrugh"
  },
  {
    "quote": "To get to a woman's heart, a man must first use his own.",
    "author": "Mike Dobbertin"
  },
  {
    "quote": "Nothing is work unless you'd rather be doing something else.",
    "author": "George Halas"
  },
  {
    "quote": "Work is the refuge of those who have nothing better to do.",
    "author": "Oscar Wilde"
  }
]